export const FOOTER_DETAILS = "За детальною інформацією звертайтесь за номером 099-999-99-99"

export const ABOUT_TITLE = `Про нас`
export const ABOUT_PARAGRAPHS = [
	`Лазерний проектор NC1201L Digital Cinema є найновішим в лінійці
				компактних легких лазерів на базі 2K та забезпечує роздільну
				здатність 2048 x 1080 та контрастність 1750: 1, що дозволяє
				проектувати зображення в форматах 2D та 3D з неперевершеною
				яскравістю та найширшою кольоровою гамою.
			`,
	`Акустична система Lexicon BOB-32 та QLI-32, призначена для
				передачі до 32 каналів звучання відтворює звук ще більш потужно
				і точно, ніж раніше, посилюючи «ефект занурення», що дозволяє
				ефективно позиціонувати звук, щоб кожне місце в кінозалі стало
				«найкращим».`,
	`Також ви маєте можливість насолодитися екстра-комфортом при
				перегляді фільмів на VIP місцях - це м\`які ергономічні крісла з
				USB - портом для вашого ґаджета, які розкладаються до майже
				лежачого стану.Ви насправді відчуєте максимальне розслаблення
				та повне занурення при перегляді новітньої кінострічки.
			`
]